<?php

/**
 * CHH 網站相簿語言文件
 * ============================================================================
 *
 *
 * ============================================================================
 * Author: shsing1
 * Id: sys_menu.php 2009-11-06 14:00:00
*/

$_LANG['lab_date'] = '活動日期';
$_LANG['lab_location'] = '活動地點';
$_LANG['lab_content'] = '活動內容';
$_LANG['tab_activity']       = '圖片管理';

/* 公用訊息 */
$_LANG['download_original_img'] = '下載原圖';

/* 操作提示信息 */
$_LANG['no_activity_img']	= '此相簿無任何相片！';
?>