<?php

/**
 * CHH 網站相簿語言文件
 * ============================================================================
 *
 *
 * ============================================================================
 * Author: shsing1
 * Id: sys_menu.php 2009-11-06 14:00:00
*/

$_LANG['lab_author_title'] = '作家主標';
$_LANG['lab_author_desc'] = '作家副標';
$_LANG['lab_works_title'] = '作品主標';
$_LANG['lab_works_desc'] = '作品副標';
$_LANG['tab_art']       = '圖片管理';

/* 公用訊息 */
$_LANG['download_original_img'] = '下載原圖';

/* 操作提示信息 */
$_LANG['no_art_img']	= '此相簿無任何相片！';
?>