<?php

/**
 * CHH 商品資訊語言文件
 * ============================================================================
 *
 *
 * ============================================================================
 * Author: shsing1
 * Id: sys_menu.php 2009-11-06 14:00:00
*/

/* 公用訊息 */
$_LANG['cart']	= '購物車';


/* 操作提示信息 */
$_LANG['no_goods_info']	= '找不到，您所加入的商品資訊！';
$_LANG['shortage']	= "對不起，該商品已經庫存不足暫停銷售。";

$_LANG['add_cart_succed']	= '加入購物車成功！';
$_LANG['add_cart_failed']	= '加入購物車失敗！';



?>