<?php

/**
 * CHH 商品資訊語言文件
 * ============================================================================
 *
 *
 * ============================================================================
 * Author: shsing1
 * Id: sys_menu.php 2009-11-06 14:00:00
*/

/* 公用訊息 */
$_LANG['lab_email_title'] 	= '郵件標題';
$_LANG['lab_error'] 		= '錯誤次數';
$_LANG['lab_last_send'] 	= '上次發送時間';

/* 按鈕 */
$_LANG['all_send'] = '全部發送';

/* 操作提示信息 */
$_LANG['mailsend_null'] = '郵件發送隊列為空!';
$_LANG['mailsend_finished'] = '全部郵件發送完成!';
?>