<?php

/**
 * CHH 商品資訊語言文件
 * ============================================================================
 *
 *
 * ============================================================================
 * Author: shsing1
 * Id: sys_menu.php 2009-11-06 14:00:00
*/

/* 公用訊息 */
$_LANG['lab_sn'] = '貨號';
$_LANG['lab_market'] = '市價';
$_LANG['lab_price'] = '售價';
$_LANG['lab_inventory'] = '庫存';

$_LANG['add_to_cart'] = '加入購物車';

$_LANG['notice_market'] = '如果您不輸入市價，系統將以售價%s倍計算。';
$_LANG['notice_sn'] = '如果您不輸入貨號，系統將自動生成一個唯一的貨號。';

/* 操作提示信息 */
$_LANG['price_empty']	= '售價不得為0！';

?>